/* Localized versions of Info.plist keys */

CFBundleName = "Utilidad AppleScript";
ProjectName = "Utilidad AppleScript";
CFBundleHelpBookName = "Ayuda AppleScript";
HelpBookAnchor = "ascpt001";
NSHumanReadableCopyright = "Copyright © 2004-2009 Apple Inc. Todos los derechos reservados.";
